[BalanceDefs.ID_MO_M3_MagicA:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Dwarf word sign "A"''."

[BalanceDefs.ID_MO_M3_MagicF:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="The symbol for the lowercase letter "F".''."

[BalanceDefs.ID_MO_M3_MagicR:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="The solid symbol is "P".''."

[BalanceDefs.ID_MO_M3_MagicT:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Letter D''."
